regionData =
{
    "data": {
        "북부 에리어 1": [83, 84, 85],
        /*
        "북부 에리어 2",
        "북부 에리어 3",
        "동부 에리어 1",
        "동부 에리어 2",
        "동부 에리어 3",
        "남부 에리어 1",
        "남부 에리어 2",
        "남부 에리어 3",
        "남부 에리어 4",
        "남부 에리어 5",
        "서부 에리어 1",
        "서부 에리어 2",
        "서부 에리어 3",
        "로스트 사막",
        "오야 호수",
        "표식의 나무숲",
        "남부 에리어 6",
        "나페산",
        "동팔데아해",
        "팔데아의 대공 1",
        "팔데아의 대공 2",
        "남팔데아해",
        "북팔데아해",
        "팔데아의 대공 0",
        "팔데아의 대공 3",
        "포켓몬리그"
        */
    }
}